start = "Приветствую тебя, обываетль. Наверное, ты волнуешься: Есть ли у тебя болезнь Альцгеймер, или нет?\n" \
        "Вот сейчас мы это и узнаем"

error = "Ну, на нет и суда нет. Как будешь согласен на обработку своих персональных данных, возвращайся!"

image = "Теперь пришли свой скан МРТ"

user_agreement = 'Пользуясь нашим сервисом, вы соглашаетесь с политикой обработки персональных данных, ' \
                 'то есть на действия (операции) с ПДн, включая сбор, систематизацию, накопление, хранение, ' \
                 'уточнение (обновление, изменение), использование, распространение (в том числе передачу), ' \
                 'обезличивание, блокирование, уничтожение персональных данных ( согласно ФЗ-152). ' \
                 '\n\nОтметьте, согласны ли вы с обработкой ваших персональных данных.'

prediction = 'Мы нашли у вас беды с бАшкой. Вероятность {0}'

describe = 'На обработанном изображении вы можете увидеть "проблемные" области'

validating = 'Правильно модель оценила диагноз?'

ok = 'Отлично!'

non_ok = 'Это печально. К какому классу вы бы отнесли диагноз?'

SberSpasibo = 'Спасибо за Ваш. Он помогает нам становится лучше!'
